// 证件类型
export const idCard = [
  { id: '01', name: '居民身份证' },
  { id: '02', name: '中国人民解放军军官证' },
  { id: '03', name: '中国人民武装警察警官证' },
  { id: '04', name: '香港特区护照/港澳居民来往内地通行证' },
  { id: '05', name: '澳门特区护照/港澳居民来往内地通行证' },
  { id: '06', name: '台湾居民来往大陆通行证' },
  { id: '07', name: '外国人永久居留证' },
  { id: '08', name: '外国人护照' },
  { id: '09', name: '残疾人证' },
  { id: '10', name: '军烈属证明' },
  { id: '11', name: '外国人就业证' },
  { id: '12', name: '外国专家证' },
  { id: '13', name: '外国人常驻记者证' },
  { id: '14', name: '港澳台人员就业证' },
  { id: '15', name: '回国(来华)定居专家证' },
  { id: '90', name: '社会保障卡' },
  { id: '100', name: '其他身份证件' }
]
